#X-Generator: crowdin.com
title=\u041f\u0440\u0435\u0431\u0430\u0440\u0430\u0458 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438

## Messages
message.instructions=\u0412\u043d\u0435\u0441\u0438 \u043f\u043e\u0438\u043c \u0437\u0430 \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435 \u0437\u0430 \u0434\u0430 \u043d\u0430\u0458\u0434\u0435\u0448 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438
message.empty=\u041d\u0435 \u0441\u0435 \u043f\u0440\u043e\u043d\u0430\u0458\u0434\u0435\u043d\u0438 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438
message.error=\u041d\u0435 \u043c\u043e\u0436\u0435\u0448\u0435 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0432\u0440\u0448\u0438 \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a

## help text
help.title=\u0421\u043e\u0432\u0435\u0442 \u0437\u0430 \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435

help.subtitle1=\u041f\u0440\u0435\u0431\u0430\u0440\u0430\u0458 \u043f\u043e \u0418\u043c\u0435 \u0438\u043b\u0438 \u041a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u043e \u0418\u043c\u0435
help.info1=\u0417\u0430 \u0434\u0430 \u043f\u0440\u0435\u0431\u0430\u0440\u0430\u0448 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438 \u043f\u043e \u0438\u043c\u0435, \u043f\u0440\u0435\u0437\u0438\u043c\u0435 \u0438\u043b\u0438 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u043e \u0438\u043c\u0435, \u0441\u0430\u043c\u043e \u0432\u043d\u0435\u0441\u0438 \u043d\u0435\u043a\u043e\u0458 \u043f\u043e\u0438\u043c, \u043a\u0430\u043a\u043e \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\:
help.example1=\u0408\u043e\u0432\u0430\u043d
help.result1=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u043e\u0432a \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435 \u045c\u0435 \u0433\u0438 \u043d\u0430\u0432\u0435\u0434\u0430\u0442 \u0441\u0438\u0442\u0435 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438 \u0447\u0438\u0435 \u0438\u043c\u0435, \u043f\u0440\u0435\u0437\u0438\u043c\u0435 \u0438\u043b\u0438 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u043e \u0438\u043c\u0435 \u0437\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430 \u0441\u043e \u0408\u043e\u0432\u0430\u043d.
help.info2=\u0417\u0430 \u0434\u0430 \u0433\u0438 \u0431\u0430\u0440\u0430\u0442\u0435 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438\u0442\u0435 \u043f\u043e \u043d\u0438\u0432\u043d\u043e\u0442\u043e \u0438\u043c\u0435 \u0438 \u043f\u0440\u0435\u0437\u0438\u043c\u0435, \u043e\u0434\u0434\u0435\u043b\u0435\u0442\u0435 \u0434\u0432\u0430 \u0438\u0437\u0440\u0430\u0437\u0430 \u0441\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u0440, \u043a\u0430\u043a\u043e \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\:
help.example2=\u0408\u043e\u0432\u0430\u043d \u041d\u0438\u043a\u043e\u043b\u043e\u0432
help.result2=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u043e\u0432a \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435 \u045c\u0435 \u0433\u0438 \u043d\u0430\u0432\u0435\u0434\u0430\u0442 \u0441\u0438\u0442\u0435 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438 \u0447\u0438\u0435 \u0438\u043c\u0435 \u0437\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430 \u0441\u043e \u0408\u043e\u0432\u0430\u043d \u0438 \u043f\u0440\u0435\u0437\u0438\u043c\u0435 \u0441\u043e \u041d\u0438\u043a\u043e\u043b\u043e\u0432.
help.info3=\u0418\u0441\u0442\u043e \u0442\u0430\u043a\u0430 \u043c\u043e\u0436\u0435\u0448 \u0434\u0430 \u0433\u043e \u0432\u043d\u0435\u0441\u0435\u0448 \u0441\u0430\u043c\u043e \u043f\u043e\u0447\u0435\u0442\u043e\u043a\u043e\u0442 \u043d\u0430 \u0438\u043c\u0435\u0442\u043e, \u043a\u0430\u043a\u043e \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\:
help.example3=\u0408\u043e\u0432\u0430\u043d \u041d
help.result3=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u043e\u0432a \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435 \u045c\u0435 \u0433\u0438 \u043d\u0430\u0432\u0435\u0434\u0430\u0442 \u0441\u0438\u0442\u0435 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438 \u0447\u0438\u0435 \u0438\u043c\u0435 \u0437\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430 \u0441\u043e \u0408\u043e\u0432\u0430\u043d \u0438 \u043f\u0440\u0435\u0437\u0438\u043c\u0435 \u0441\u043e \u041d\u0438\u043a\u043e\u043b\u043e\u0432.

help.subtitle2=\u0411\u0430\u0440\u0430\u0458 \u043f\u043e \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u043e\u0441\u0442
help.info4=\u0417\u0430 \u0434\u0430 \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u0448 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438 \u043f\u043e \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u043e\u0441\u0442, \u0432\u043d\u0435\u0441\u0438 \u0458\u0430 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u043e\u0441\u0442\u0430 \u043a\u0430\u043a\u043e \u043f\u0440\u0435\u0444\u0438\u043a\u0441, \u043a\u0430\u043a\u043e \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\:
help.example4=location\:maidenhead
help.result4=The results for this query will find users whose location contains maidenhead.
help.info5=The search will AND multiple terms together, for example\:
help.example5=\u043e\u043f\u0438\u0441 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e \u043c\u0435\u0441\u0442\u043e\:\u0438\u043d\u0436\u0435\u043d\u0435\u0440 \u041e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0430\:neocloud
help.result5=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u043e\u0432a \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435 \u045c\u0435 \u0433\u0438 \u043d\u0430\u0458\u0434\u0430\u0442 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438\u0442\u0435 \u0447\u0438\u0458 \u043e\u043f\u0438\u0441 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u0435\u0441\u0442\u043e \u0433\u043e \u0441\u043e\u0434\u0440\u0436\u0438 \u0437\u0431\u043e\u0440\u043e\u0442 \u0438\u043d\u0436\u0435\u043d\u0435\u0440, \u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0433\u043e \u0441\u043e\u0434\u0440\u0436\u0438 \u0437\u0431\u043e\u0440\u043e\u0442 neocloud.
help.info6=To reduce search results by property, add a property search term after a name search, for example\:
help.example6=\u041d\u0438\u043a\u043e\u043b\u043e\u0432 \u043e\u043f\u0438\u0441 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e \u043c\u0435\u0441\u0442\u043e\: \u0438\u043d\u0436\u0435\u043d\u0435\u0440
help.result6=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u043e\u0432a \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435 \u045c\u0435 \u0433\u0438 \u043d\u0430\u0432\u0435\u0434\u0430\u0442 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438\u0442\u0435 \u0447\u0438\u0435 \u0438\u043c\u0435, \u043f\u0440\u0435\u0437\u0438\u043c\u0435 \u0438\u043b\u0438 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u043e \u0438\u043c\u0435 \u0437\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430 \u0441\u043e \u041d\u0438\u043a\u043e\u043b\u043e\u0432, \u0430 \u043e\u043f\u0438\u0441\u043e\u0442 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u0435\u0441\u0442\u043e \u0433\u043e \u0441\u043e\u0434\u0440\u0436\u0438 \u0437\u0431\u043e\u0440\u043e\u0442 \u0438\u043d\u0436\u0435\u043d\u0435\u0440.
help.example7=\u0408 \u041d\u0438\u043a\u043e\u043b\u043e\u0432 \u0440\u0430\u0431\u043e\u0442\u043d\u043e \u043c\u0435\u0441\u0442\u043e\: \u0438\u043d\u0436\u0435\u043d\u0435\u0440
help.result7=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u043e\u0432a \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435 \u045c\u0435 \u0433\u0438 \u043d\u0430\u0432\u0435\u0434\u0430\u0442 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438\u0442\u0435 \u0447\u0438\u0435 \u0438\u043c\u0435 \u0437\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430 \u0441\u043e \u0431\u0443\u043a\u0432\u0430\u0442\u0430 \u0410, \u043f\u0440\u0435\u0437\u0438\u043c\u0435\u0442\u043e \u0437\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430 \u0441\u043e \u041d\u0438\u043a\u043e\u043b\u043e\u0432, \u0430 \u043e\u043f\u0438\u0441\u043e\u0442 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0442\u043e \u043c\u0435\u0441\u0442\u043e \u0433\u043e \u0441\u043e\u0434\u0440\u0436\u0438 \u0437\u0431\u043e\u0440\u043e\u0442 \u0438\u043d\u0436\u0435\u043d\u0435\u0440.

